Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Measured %@
de: Gemessen %@
es: Medido %@
fr: Mesuré %@
it: Misurato %@
ja: 測定日時: %@
pt_br: Medido %@
zh_hans: 测量于%@

source: Measured %@. Sizes are space actually used on disk.
de: Gemessen um %@. Die Größen entsprechen dem tatsächlich belegten Platz auf dem Volume.
es: Medido el %@. Los tamaños son el espacio realmente ocupado en el disco.
fr: Mesuré %@. Les tailles correspondent à l’espace réellement occupé sur le disque.
it: Misurato %@. Le dimensioni indicano lo spazio effettivamente occupato su disco.
ja: %@に計測しました。サイズはディスク上で実際に使用されている容量です。
pt_br: Medido %@. Os tamanhos são o espaço realmente usado no disco.
zh_hans: 已测量%@。大小为磁盘上实际占用的空间。

source: Measured by the kernel's per-process energy counters, not estimated. Processes owned by macOS are not included.
de: Gemessen mit den Energiezählern des Kernels pro Prozess, nicht geschätzt. Prozesse von macOS sind nicht enthalten.
es: Medido con los contadores de energía por proceso del núcleo, no estimado. No se incluyen los procesos de macOS.
fr: Mesuré par les compteurs d’énergie par processus du noyau, et non estimé. Les processus appartenant à macOS ne sont pas inclus.
it: Misurato dai contatori di energia per processo del kernel, non stimato. I processi di macOS non sono inclusi.
ja: 推定値ではなく、カーネルのプロセスごとのエネルギーカウンタによる実測値です。macOSが所有するプロセスは含まれません。
pt_br: Medido pelos contadores de energia por processo do kernel, não estimado. Processos do macOS não estão incluídos.
zh_hans: 由内核的进程能耗计数器测得，并非估算值。属于macOS的进程不包含在内。

source: Measurements
de: Messwerte
es: Mediciones
fr: Mesures
it: Misure
ja: 測定値
pt_br: Medições
zh_hans: 测量数据

source: Measures every %@ until you stop it. You can also start and stop from the menu bar (right-click).
de: Misst alle %@, bis du stoppst. Starten und stoppen kannst du auch über die Menüleiste (Rechtsklick).
es: Mide cada %@ hasta que lo detengas. También puedes iniciar y detener desde la barra de menús (clic secundario).
fr: Mesure toutes les %@ jusqu’à son arrêt. Vous pouvez aussi démarrer et arrêter depuis la barre des menus (clic droit).
it: Misura ogni %@ finché non lo interrompi. Puoi anche avviare e interrompere dalla barra dei menu (clic destro).
ja: 停止するまで%@ごとに測定します。メニューバー（右クリック）から開始・停止することもできます。
pt_br: Mede a cada %@ até você parar. Você também pode iniciar e parar pela barra de menus (clique com o botão direito).
zh_hans: 每隔%@测量一次，直到你停止。你也可以通过菜单栏启动和停止（右键点按）。

source: Measures how fast your SSD writes and reads large files. Takes a few seconds and writes 1 GB, which is removed afterwards.
de: Misst, wie schnell deine SSD große Dateien schreibt und liest. Dauert ein paar Sekunden und schreibt 1 GB, das danach wieder gelöscht wird.
es: Mide la velocidad de escritura y lectura de archivos grandes en tu SSD. Tarda unos segundos y escribe 1 GB, que se borra después.
fr: Mesure la vitesse d’écriture et de lecture de gros fichiers sur votre SSD. Prend quelques secondes et écrit 1 GB, supprimé ensuite.
it: Misura la velocità con cui il tuo SSD scrive e legge file grandi. Richiede pochi secondi e scrive 1 GB, che viene poi rimosso.
ja: SSDが大きなファイルを書き込み・読み込みする速度を測定します。数秒かかり、1 GBを書き込みますが、測定後に削除されます。
pt_br: Mede a velocidade com que o SSD grava e lê arquivos grandes. Leva alguns segundos e grava 1 GB, que é removido depois.
zh_hans: 测量SSD读写大文件的速度。需要几秒钟，并会写入1 GB数据，之后会自动移除。

source: Measuring
de: Messung
es: Midiendo
fr: Mesure en cours
it: Misurazione in corso
ja: 測定中
pt_br: Medindo
zh_hans: 正在测量

source: Measuring walks a few folders and takes a few seconds, longer if Xcode simulators or big caches are present.
de: Das Messen durchsucht einige Ordner und dauert ein paar Sekunden, länger bei Xcode-Simulatoren oder großen Caches.
es: Medir recorre algunas carpetas y tarda unos segundos; más si hay simuladores de Xcode o cachés grandes.
fr: La mesure parcourt quelques dossiers et prend quelques secondes, davantage si des simulateurs Xcode ou de gros caches sont présents.
it: La misurazione esamina alcune cartelle e richiede pochi secondi, di più se sono presenti simulatori Xcode o cache grandi.
ja: 計測では数個のフォルダを調べるため、数秒かかります。Xcodeのシミュレータや大きなキャッシュがある場合は、さらに時間がかかります。
pt_br: A medição percorre algumas pastas e leva alguns segundos; leva mais tempo se houver simuladores do Xcode ou caches grandes.
zh_hans: 测量会遍历若干文件夹，需要几秒钟；如果存在Xcode模拟器或大型缓存，则时间更长。

source: Measuring with every window visible
de: Messung mit allen sichtbaren Fenstern
es: Midiendo con todas las ventanas visibles
fr: Mesure avec toutes les fenêtres visibles
it: Misurazione con tutte le finestre visibili
ja: すべてのウインドウを表示した状態で測定中
pt_br: Medindo com todas as janelas visíveis
zh_hans: 所有窗口可见时的测量值

source: Medium
de: Mittel
es: Mediano
fr: Moyenne
it: Media
ja: 中
pt_br: Médio
zh_hans: 中

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
it: Memoria
ja: メモリ
pt_br: Memória
zh_hans: 内存

source: Memory in use
de: Belegter Speicher
es: Memoria en uso
fr: Mémoire utilisée
it: Memoria in uso
ja: 使用中のメモリ
pt_br: Memória em uso
zh_hans: 已使用内存

source: Memory is getting tight
de: Der Speicher wird knapp
es: La memoria se está agotando
fr: La mémoire commence à manquer
it: La memoria sta per esaurirsi
ja: メモリに余裕がなくなってきています
pt_br: A memória está ficando escassa
zh_hans: 内存开始紧张

source: Memory macOS moved to disk when RAM filled up; it grows and shrinks on its own and goes away at restart.
de: Speicher, den macOS auf das Volume ausgelagert hat, als der RAM voll wurde; er wächst und schrumpft von selbst und verschwindet beim Neustart.
es: Memoria que macOS movió al disco cuando se llenó la RAM; crece y se reduce por sí sola y desaparece al reiniciar.
fr: Mémoire que macOS a déplacée sur le disque quand la RAM était pleine ; sa taille varie d’elle-même et elle disparaît au redémarrage.
it: Memoria che macOS ha spostato su disco quando la RAM si è riempita; cresce e si riduce da sola e scompare al riavvio.
ja: RAMがいっぱいになったときにmacOSがディスクへ移したメモリです。自動的に増減し、再起動すると消えます。
pt_br: Memória que o macOS moveu para o disco quando a RAM encheu; ela aumenta e diminui sozinha e desaparece ao reiniciar.
zh_hans: RAM占满时macOS移到磁盘的内存；它会自行增大和缩小，并在重新启动后消失。

source: Memory pressure
de: Speicherdruck
es: Presión de memoria
fr: Pression mémoire
it: Pressione della memoria
ja: メモリプレッシャー
pt_br: Pressão de memória
zh_hans: 内存压力

source: Memory pressure has been critical for %lld minutes.
de: Der Speicherdruck ist seit %lld Minuten kritisch.
es: La presión de memoria ha sido crítica durante %lld minutos.
fr: La pression mémoire est critique depuis %lld minutes.
it: La pressione della memoria è critica da %lld minuti.
ja: メモリプレッシャーが%lld分間、重大な状態です。
pt_br: A pressão de memória está crítica por %lld minutos.
zh_hans: 内存压力已持续%lld分钟处于临界状态。

source: Memory pressure is critical
de: Der Speicherdruck ist kritisch
es: La presión de memoria es crítica
fr: La pression mémoire est critique
it: La pressione della memoria è critica
ja: メモリプレッシャーが重大です
pt_br: A pressão de memória está crítica
zh_hans: 内存压力处于临界状态

source: Memory pressure: %@
de: Speicherdruck: %@
es: Presión de memoria: %@
fr: Pression mémoire : %@
it: Pressione della memoria: %@
ja: メモリプレッシャー: %@
pt_br: Pressão de memória: %@
zh_hans: 内存压力：%@

source: Memory, processor, disk and temperature all look healthy.
de: Speicher, Prozessor, Festplatte und Temperatur sehen gut aus.
es: La memoria, el procesador, el disco y la temperatura tienen buen aspecto.
fr: La mémoire, le processeur, le disque et la température semblent tous en bon état.
it: Memoria, processore, disco e temperatura sembrano tutti in ordine.
ja: メモリ、プロセッサ、ディスク、温度はすべて正常です。
pt_br: Memória, processador, disco e temperatura parecem saudáveis.
zh_hans: 内存、处理器、磁盘和温度均正常。

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
pt_br: Barra de Menus
zh_hans: 菜单栏

source: Menu bar and Dock
de: Menüleiste und Dock
es: Barra de menús y Dock
fr: Barre des menus et Dock
it: Barra dei menu e Dock
ja: メニューバーとDock
pt_br: Barra de menus e Dock
zh_hans: 菜单栏和Dock

source: Menu bar only
de: Nur Menüleiste
es: Solo la barra de menús
fr: Barre des menus uniquement
it: Solo barra dei menu
ja: メニューバーのみ
pt_br: Somente a barra de menus
zh_hans: 仅菜单栏

source: Menu bar, panel, alert rules, automations and performance switches in one file, for another Mac or a fresh start. History stays on this Mac.
de: Menüleiste, Panel, Warnregeln, Automationen und Leistungsschalter in einer Datei, für einen anderen Mac oder einen Neuanfang. Der Verlauf bleibt auf diesem Mac.
es: Barra de menús, panel, reglas de alerta, automatizaciones y opciones de rendimiento en un solo archivo, para otro Mac o para empezar de cero. El historial se queda en este Mac.
fr: Barre des menus, panneau, règles d’alerte, automatisations et interrupteurs de performance dans un seul fichier, pour un autre Mac ou une nouvelle installation. L’historique reste sur ce Mac.
it: Barra dei menu, pannello, regole di avviso, automazioni e interruttori delle prestazioni in un unico file, per un altro Mac o per ripartire da zero. La cronologia resta su questo Mac.
ja: メニューバー、パネル、アラートルール、オートメーション、パフォーマンス切り替えを1つのファイルにまとめます。別のMacへの移行や、最初からやり直す場合に使えます。履歴はこのMacに残ります。
pt_br: Barra de menus, painel, regras de alerta, automações e chaves de desempenho em um único arquivo, para outro Mac ou um começo do zero. O histórico permanece neste Mac.
zh_hans: 菜单栏、面板、提醒规则、自动化和性能开关，合并在一个文件中，可用于另一台Mac或重新开始。历史记录保留在这台Mac上。

source: Metric
de: Messgröße
es: Métrica
fr: Métrique
it: Metrica
ja: 指標
pt_br: Métrica
zh_hans: 指标

source: Microphone in use by %@
de: Mikrofon wird von %@ verwendet
es: Micrófono en uso por %@
fr: Micro utilisé par %@
it: Microfono in uso da %@
ja: %@がマイクを使用中
pt_br: Microfone em uso por %@
zh_hans: 麦克风正被%@使用

source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit
it: Mezzanotte
ja: ミッドナイト
pt_br: Meia-noite
zh_hans: 午夜

source: Modified %@
de: Geändert am %@
es: Modificado el %@
fr: Modifié %@
it: Modificato %@
ja: %@に変更
pt_br: Modificado %@
zh_hans: 修改于%@

source: Modified more than 90 days ago
de: Vor mehr als 90 Tagen geändert
es: Modificado hace más de 90 días
fr: Modifié il y a plus de 90 jours
it: Modificato più di 90 giorni fa
ja: 90日以上前に変更
pt_br: Modificado há mais de 90 dias
zh_hans: 修改时间超过90天

source: Monday notification
de: Mitteilung am Montag
es: Notificación del lunes
fr: Notification du lundi
it: Notifica del lunedì
ja: 月曜日の通知
pt_br: Notificação de segunda-feira
zh_hans: 周一通知

source: More information
de: Weitere Informationen
es: Más información
fr: Plus d’informations
it: Ulteriori informazioni
ja: 詳細情報
pt_br: Mais informações
zh_hans: 更多信息

source: Most CPU (average)
de: Höchste CPU-Last (Durchschnitt)
es: Más CPU (media)
fr: Plus de CPU (moyenne)
it: Più CPU (media)
ja: CPU使用率が最も高い（平均）
pt_br: Mais CPU (média)
zh_hans: CPU占用最高（平均）

source: Most common reasons it woke up
de: Häufigste Gründe fürs Aufwachen
es: Motivos más comunes por los que se despertó
fr: Causes les plus fréquentes du réveil
it: Motivi più comuni del risveglio
ja: スリープ解除の主な理由
pt_br: Motivos mais comuns para ter acordado
zh_hans: 最常见的唤醒原因

source: Most energy
de: Höchster Energieverbrauch
es: Más energía
fr: Le plus d’énergie
it: Più energia
ja: エネルギー使用量が最も多い
pt_br: Mais energia
zh_hans: 能耗最高

source: Most memory (average)
de: Höchster Speicherverbrauch (Durchschnitt)
es: Más memoria (media)
fr: Le plus de mémoire (moyenne)
it: Più memoria (media)
ja: メモリ使用量が最も多い（平均）
pt_br: Mais memória (média)
zh_hans: 内存占用最高（平均）

source: Most network
de: Höchste Netzwerknutzung
es: Más red
fr: Le plus de réseau
it: Più rete
ja: ネットワーク使用量が最も多い
pt_br: Mais rede
zh_hans: 网络用量最高

source: Mounted disk images
de: Eingebundene Disk-Images
es: Imágenes de disco montadas
fr: Images disque montées
it: Immagini disco montate
ja: マウント済みのディスクイメージ
pt_br: Imagens de disco montadas
zh_hans: 已装载的磁盘映像

source: Move %@ to Trash…
de: %@ in den Papierkorb legen …
es: Mover %@ a la Papelera…
fr: Déplacer %@ dans la Corbeille…
it: Sposta %@ nel Cestino…
ja: %@をゴミ箱に入れる…
pt_br: Mover %@ para a Lixeira…
zh_hans: 将“%@”移到废纸篓…

source: Move %@ to the Trash?
de: %@ in den Papierkorb legen?
es: ¿Mover %@ a la Papelera?
fr: Déplacer %@ dans la Corbeille ?
it: Spostare %@ nel Cestino?
ja: %@をゴミ箱に入れますか?
pt_br: Mover %@ para a Lixeira?
zh_hans: 要将“%@”移到废纸篓吗？

source: Move %lld copies (%@) to Trash…
de: %lld Kopien (%@) in den Papierkorb legen …
es: Mover %lld copias (%@) a la Papelera…
fr: Déplacer %lld copies (%@) dans la Corbeille…
it: Sposta %lld copie (%@) nel Cestino…
ja: %lld個のコピー（%@）をゴミ箱に入れる…
pt_br: Mover %lld cópias (%@) para a Lixeira…
zh_hans: 将%lld个副本（%@）移到废纸篓…

source: Move %lld copies to the Trash?
de: %lld Kopien in den Papierkorb legen?
es: ¿Mover %lld copias a la Papelera?
fr: Déplacer %lld copies dans la Corbeille ?
it: Spostare %lld copie nel Cestino?
ja: %lld個のコピーをゴミ箱に入れますか?
pt_br: Mover %lld cópias para a Lixeira?
zh_hans: 要将%lld个副本移到废纸篓吗？

# Move %lld items (%@) to Trash…
source: Move %1$lld items (%2$@) to Trash…
de: %lld Objekte (%@) in den Papierkorb legen …
es: Mover %lld elementos (%@) a la Papelera…
fr: Déplacer %lld éléments (%@) dans la Corbeille…
it: Sposta %lld elementi (%@) nel Cestino…
ja: %1$lld個の項目（%2$@）をゴミ箱に入れる…
pt_br: Mover %lld itens (%@) para a Lixeira…
zh_hans: 将%lld个项目（%@）移到废纸篓…

source: Move %lld items to the Trash?
de: %lld Objekte in den Papierkorb legen?
es: ¿Mover %lld elementos a la Papelera?
fr: Déplacer %lld éléments dans la Corbeille ?
it: Spostare %lld elementi nel Cestino?
ja: %lld個の項目をゴミ箱に入れますか?
pt_br: Mover %lld itens para a Lixeira?
zh_hans: 要将%lld个项目移到废纸篓吗？

source: Move this copy to the Trash
de: Diese Kopie in den Papierkorb legen
es: Mover esta copia a la Papelera
fr: Déplacer cette copie dans la Corbeille
it: Sposta questa copia nel Cestino
ja: このコピーをゴミ箱に入れる
pt_br: Mover esta cópia para a Lixeira
zh_hans: 将此副本移到废纸篓

source: Move to Trash
de: In den Papierkorb legen
es: Mover a la Papelera
fr: Déplacer dans la Corbeille
it: Sposta nel Cestino
ja: ゴミ箱に入れる
pt_br: Mover para a Lixeira
zh_hans: 移到废纸篓

source: Move to Trash…
de: In den Papierkorb legen …
es: Mover a la Papelera…
fr: Déplacer dans la Corbeille…
it: Sposta nel Cestino…
ja: ゴミ箱に入れる…
pt_br: Mover para a Lixeira…
zh_hans: 移到废纸篓…

source: Move “%@” to the Trash?
de: „%@“ in den Papierkorb legen?
es: ¿Mover «%@» a la Papelera?
fr: Déplacer « %@ » dans la Corbeille ?
it: Spostare «%@» nel Cestino?
ja: 「%@」をゴミ箱に入れますか?
pt_br: Mover “%@” para a Lixeira?
zh_hans: 要将“%@”移到废纸篓吗？

# Moved %@ in %lld items to the Trash. Empty the Trash to free the space.
source: Moved %1$@ in %2$lld items to the Trash. Empty the Trash to free the space.
de: %@ in %lld Objekten in den Papierkorb gelegt. Leere den Papierkorb, um den Platz freizugeben.
es: Se han movido %@ en %lld elementos a la Papelera. Vacía la Papelera para liberar el espacio.
fr: %@ dans %lld éléments déplacés dans la Corbeille. Videz la Corbeille pour libérer l’espace.
it: Spostato nel Cestino: %@ in %lld elementi. Svuota il Cestino per liberare lo spazio.
ja: %2$lld個の項目（%1$@）をゴミ箱に入れました。ゴミ箱を空にすると容量が空きます。
pt_br: %@ em %lld itens movidos para a Lixeira. Esvazie a Lixeira para liberar o espaço.
zh_hans: 已将%@（共%lld个项目）移到废纸篓。清倒废纸篓即可释放空间。

source: Moved %@ to the Trash
de: %@ in den Papierkorb gelegt
es: Se ha movido %@ a la Papelera
fr: %@ déplacé dans la Corbeille
it: Spostato nel Cestino: %@
ja: %@をゴミ箱に入れました
pt_br: %@ movido para a Lixeira
zh_hans: 已将%@移到废纸篓

source: Moved %@ to the Trash. Empty the Trash to actually free the space.
de: %@ in den Papierkorb gelegt. Den Platz bekommst du erst zurück, wenn du den Papierkorb leerst.
es: Se ha movido %@ a la Papelera. Vacía la Papelera para liberar el espacio de verdad.
fr: %@ déplacé dans la Corbeille. Videz la Corbeille pour libérer réellement l’espace.
it: Spostato nel Cestino: %@. Svuota il Cestino per liberare davvero lo spazio.
ja: %@をゴミ箱に入れました。ゴミ箱を空にすると実際に容量が空きます。
pt_br: %@ movido para a Lixeira. Esvazie a Lixeira para liberar o espaço de fato.
zh_hans: 已将%@移到废纸篓。清倒废纸篓后才会真正释放空间。

source: Moved %lld copies (%@) to the Trash. Empty the Trash to actually free the space.
de: %lld Kopien (%@) in den Papierkorb gelegt. Den Platz bekommst du erst zurück, wenn du den Papierkorb leerst.
es: Se han movido %lld copias (%@) a la Papelera. Vacía la Papelera para liberar de verdad el espacio.
fr: %lld copies (%@) déplacées dans la Corbeille. Videz la Corbeille pour libérer réellement l’espace.
it: Spostate %lld copie (%@) nel Cestino. Svuota il Cestino per liberare davvero lo spazio.
ja: %lld個のコピー（%@）をゴミ箱に入れました。ゴミ箱を空にすると実際に容量が空きます。
pt_br: %lld cópias (%@) movidas para a Lixeira. Esvazie a Lixeira para liberar o espaço de fato.
zh_hans: 已将%lld个副本（%@）移到废纸篓。清倒废纸篓后才会真正释放空间。

source: Moves %@ and everything it keeps in your Library to the Trash
de: Legt %@ und alles, was die App in deiner Library ablegt, in den Papierkorb
es: Mueve %@ y todo lo que guarda en tu biblioteca a la Papelera
fr: Déplace %@ et tout ce qu’il conserve dans votre bibliothèque vers la Corbeille
it: Sposta %@ e tutto ciò che conserva nella tua libreria nel Cestino
ja: %@と、ライブラリに保存されているすべての関連項目をゴミ箱に入れます
pt_br: Move %@ e tudo o que ele guarda na sua Biblioteca para a Lixeira
zh_hans: 将%@及其存放在资源库中的所有内容移到废纸篓

source: NET
de: NETZ
es: RED
zh_hans: 网络

source: Name, e.g. "Xcode clean build"
de: Name, z. B. „Xcode Clean Build“
es: Nombre, p. ej. «Compilación limpia de Xcode»
fr: Nom, par ex. « Compilation propre Xcode »
it: Nome, ad es. «Xcode clean build»
ja: 名前（例:「Xcodeのクリーンビルド」）
pt_br: Nome, p. ex. “Build limpo do Xcode”
zh_hans: 名称，如“Xcode干净构建”

source: Needed a lot more energy than the week before
de: Brauchte viel mehr Energie als in der Woche davor
es: Necesitó mucha más energía que la semana anterior
fr: A eu besoin de beaucoup plus d’énergie que la semaine précédente
it: Ha richiesto molta più energia della settimana precedente
ja: 前週よりはるかに多くのエネルギーが必要でした
pt_br: Precisou de muito mais energia que na semana anterior
zh_hans: 能耗比前一周高出许多

source: Negotiated
de: Ausgehandelt
es: Negociado
fr: Négocié
it: Negoziato
ja: ネゴシエート結果
pt_br: Negociado
zh_hans: 协商结果

source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete
ja: ネットワーク
pt_br: Rede
zh_hans: 网络

source: Network above %lld MB/s
de: Netzwerk über %lld MB/s
es: Red por encima de %lld MB/s
fr: Réseau au-dessus de %lld MB/s
it: Rete sopra %lld MB/s
ja: ネットワークが%lld MB/sを超える
pt_br: Rede acima de %lld MB/s
zh_hans: 网络速度高于%lld MB/s

source: Network activity or a network wake request woke the Mac.
de: Netzwerkaktivität oder eine Weckanfrage über das Netzwerk hat den Mac geweckt.
es: La actividad de red o una solicitud de red despertó el Mac.
fr: Une activité réseau ou une demande de réveil réseau a réveillé le Mac.
it: Un’attività di rete o una richiesta di risveglio di rete ha risvegliato il Mac.
ja: ネットワークのアクティビティまたはネットワークからのスリープ解除要求によって、Macがスリープ解除されました。
pt_br: Atividade de rede ou uma solicitação de rede acordou o Mac.
zh_hans: 网络活动或网络唤醒请求唤醒了Mac。

source: Network details
de: Netzwerkdetails
es: Detalles de la red
fr: Détails du réseau
it: Dettagli di rete
ja: ネットワークの詳細
pt_br: Detalhes da rede
zh_hans: 网络详细信息

source: Network quality
de: Netzwerkqualität
es: Calidad de la red
fr: Qualité du réseau
it: Qualità della rete
ja: ネットワーク品質
pt_br: Qualidade da rede
zh_hans: 网络质量

source: Network speed
de: Netzwerkgeschwindigkeit
es: Velocidad de la red
fr: Vitesse du réseau
it: Velocità di rete
ja: ネットワーク速度
pt_br: Velocidade da rede
zh_hans: 网络速度

source: Network use per app
de: Netzwerknutzung pro App
es: Uso de red por app
fr: Utilisation du réseau par app
it: Uso della rete per app
ja: アプリごとのネットワーク使用量
pt_br: Uso da rede por app
zh_hans: 各App的网络用量

source: Neural Engine memory
de: Neural-Engine-Speicher
es: Memoria de Neural Engine
fr: Mémoire du Neural Engine
it: Memoria Neural Engine
ja: Neural Engineのメモリ
pt_br: Memória do Neural Engine
zh_hans: 神经网络引擎内存

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
pt_br: Novo
zh_hans: 新建

source: New, or was under %@
de: Neu oder war unter %@
es: Nuevo, o estaba en %@
fr: Nouveau, ou se trouvait sous %@
it: Nuovo, o era sotto %@
ja: 新規、または%@未満でした
pt_br: Novo, ou estava em %@
zh_hans: 新增，或之前小于%@

source: No
de: Nein
fr: Non
ja: いいえ
pt_br: Não
zh_hans: 否

source: No Dock icon. Open the window from any menu bar item (right-click → Open Activity+).
de: Kein Dock-Symbol. Öffne das Fenster über ein beliebiges Objekt in der Menüleiste (Rechtsklick → Activity+ öffnen).
es: Sin icono en el Dock. Abre la ventana desde cualquier elemento de la barra de menús (clic secundario → Abrir Activity+).
fr: Aucune icône dans le Dock. Ouvrez la fenêtre depuis n’importe quel élément de la barre des menus (clic droit → Ouvrir Activity+).
it: Nessuna icona nel Dock. Apri la finestra da un qualsiasi elemento della barra dei menu (clic destro → Apri Activity+).
ja: Dockにアイコンはありません。メニューバーのいずれかの項目からウインドウを開いてください（右クリック →「Activity+を開く」）。
pt_br: Sem ícone no Dock. Abra a janela por qualquer item da barra de menus (clique com o botão direito → Abrir Activity+).
zh_hans: 没有Dock图标。可从任一菜单栏项目打开窗口（右键点按 → 打开Activity+）。

source: No alerts
de: Keine Warnungen
es: Sin alertas
fr: Aucune alerte
it: Nessun avviso
ja: アラートなし
pt_br: Nenhum alerta
zh_hans: 无提醒

source: No answer
de: Keine Antwort
es: Sin respuesta
fr: Pas de réponse
it: Nessuna risposta
ja: 応答なし
pt_br: Sem resposta
zh_hans: 无响应

source: No app data yet for this period.
de: Für diesen Zeitraum gibt es noch keine App-Daten.
es: Todavía no hay datos de apps para este periodo.
fr: Aucune donnée d’app pour cette période.
it: Nessun dato delle app per questo periodo.
ja: この期間のアプリのデータはまだありません。
pt_br: Ainda não há dados de apps neste período.
zh_hans: 此时段内还没有App数据。

source: No app has a window on this screen.
de: Keine App hat ein Fenster auf diesem Bildschirm.
es: Ninguna app tiene una ventana en esta pantalla.
fr: Aucune app n’a de fenêtre sur cet écran.
it: Nessuna app ha una finestra su questo schermo.
ja: この画面にウインドウのあるアプリはありません。
pt_br: Nenhum app tem janela nesta tela.
zh_hans: 此屏幕上没有App窗口。

source: No app holds Neural Engine memory right now. Apps that run Core ML or local models show up here.
de: Gerade belegt keine App Speicher der Neural Engine. Apps mit Core ML oder lokalen Modellen erscheinen hier.
es: Ninguna app retiene memoria de Neural Engine ahora mismo. Aquí aparecen las apps que ejecutan Core ML o modelos locales.
fr: Aucune app n’utilise actuellement la mémoire du Neural Engine. Les apps qui exécutent Core ML ou des modèles locaux apparaissent ici.
it: Nessuna app occupa memoria Neural Engine in questo momento. Qui compaiono le app che eseguono Core ML o modelli locali.
ja: 現在Neural Engineのメモリを使用しているアプリはありません。Core MLやローカルモデルを実行するアプリがここに表示されます。
pt_br: Nenhum app usa memória do Neural Engine agora. Apps que executam Core ML ou modelos locais aparecem aqui.
zh_hans: 当前没有App占用神经网络引擎内存。运行Core ML或本地模型的App会显示在这里。

source: No app is busy right now.
de: Gerade ist keine App beschäftigt.
es: Ninguna app está ocupada ahora mismo.
fr: Aucune app n’est active en ce moment.
it: Nessuna app è occupata in questo momento.
ja: 現在、負荷の高いアプリはありません。
pt_br: Nenhum app está ocupado agora.
zh_hans: 当前没有繁忙的App。

source: No backup for %lld days
de: Seit %lld Tagen keine Sicherung
es: Sin copia de seguridad desde hace %lld días
fr: Aucune sauvegarde depuis %lld jours
it: Nessun backup da %lld giorni
ja: %lld日間バックアップなし
pt_br: Nenhum backup há %lld dias
zh_hans: 已有%lld天没有备份

source: No backup has finished yet to %@.
de: Auf %@ wurde noch keine Sicherung abgeschlossen.
es: Aún no se ha completado ninguna copia de seguridad en %@.
fr: Aucune sauvegarde n’est encore terminée sur %@.
it: Nessun backup è ancora terminato su %@.
ja: %@へのバックアップは、まだ完了していません。
pt_br: Nenhum backup foi concluído ainda para %@.
zh_hans: 尚未完成到“%@”的备份。

source: No battery
de: Keine Batterie
es: Sin batería
fr: Pas de batterie
it: Nessuna batteria
ja: バッテリーなし
pt_br: Sem bateria
zh_hans: 无电池
